INSERT INTO exam_question (id, paper_id, material_id, section, qno, qorder, stem, options, answer, analysis, has_image) VALUES (100, 1, 6, '资料分析', 92, 100, '<p>92. 2014 年1—2 月H 省个体工商户累计新登记户数占同期各类经营主体累计新登记户数的比重在以下哪个</p><p>范围内（   ）</p>', '[{"label": "A", "html": "不到50%"}, {"label": "B", "html": "50%—60%之间"}, {"label": "C", "html": "60%—70%之间"}, {"label": "D", "html": "超过70%"}]', 'B', '【答案】B
【解析】顺差指的是出口额>进口额，所求为国家贸易顺差超过1000 亿美元，即出口额−进口额>1000 亿美
元。定位图表，查找数据，2011 年：4542.0−4399.1<1000；2012 年：5013.5−4584.9<1000；2013 年：
5690.9−4714.1<1000；2014 年：6370.4−4833.6>1000；2015 年：6145.8−3883.4>1000；2016 年：
5874.8−3661.1>1000，其中2014 年、2015 年、2016 年满足题意。
故正确答案为B。', 0);
